{
  "relaxation": [
    "Sit comfortably and close your eyes very softly and very gently.",
    "Let's begin with the toes. Wiggle your toes. Now feel them relax.",
    "Relax your ankles and feet.  Feel energy move up from the Earth...up your feet to your knees relaxing the legs.",
    "Relax your thighs.",
    "The energy moves up your legs... relaxing them.  Now, deeply relax your hips...stomach...and waist.",
    "Relax your back.  From the top to the bottom the entire back is relaxed.",
    "Relax your upper arms.  Relax each muscle in your forearms...your hands...right up to your finger tips.",
    "Relax the neck muscles.  Move your awareness up to the face.  Relax the jaws...mouth...nose...eyes...earlobes...facial muscles...forehead..all the way to the top of your head.",
    "Feel how your whole body is now completely relaxed.",
    "Move your attention to your heart.  As you rest there, gently have the idea that Divine Light is illuminating your heart from within and is attracting or pulling your attention inward...",
    "Feel immersed in the love and light in your heart.",
    "Remain still and quiet, and slowly become absorbed in yourself.",
    "Remain absorbed within this deep silence for as long as you want, until you feel ready to come out again."
  ],
  "meditation": [
    "Sit comfortably in a place where you can meditate without noise or distractions, preferably at the same place, same time daily.",
    "Turn off your phones and other devices.",
    "Gently close your eyes and relax. Site with your back upright but not rigid.",
    "Take a couple of minutes to relax your body using the Heartfulness relaxation.",
    "Turn your attention inwards and take a moment to observe yourself.  Then, gently make a supposition that there is Divine Light in your heart.",
    "Think that the light is attracting you from within.  Do this in a gentle and natural way.  There is no need to concentrate.",
    "If you find your awareness drifting to other thoughts, gently come back to the idea of light in your heart.",
    "Let your awareness rest in your heart.  Feel yourself melting into this awareness.  You might relax into a deeper state beyond awareness.  That is okay.",
    "Stay in meditation until you feel it is completed."
  ],
  "cleaning": [
    "Sit in a comfortable position with the intention to remove all the impressions accumulated during the day.",
    "Close your eyes and feel relaxed.",
    "Imagine all the complexities and impurities, are leaving your entire system.",
    "They are going out of the back, from the top of your head to your tailbone.",
    "Feel they are leaving your system as smoke.",
    "Remain alert during the entire process, like a witness to the clouds passing in the sky.",
    "Gently accelerate this process with confidence and determination, applying your will as needed.",
    "If your attention drifts and events of the day begin to come to mind, gently bring your focus back to the cleaning.",
    "As the impressions are leaving from your back you will start to feel light in your heart.",
    "Continue this process for up to twenty to twenty-five minutes.",
    "Experiencing ineer lightness means you are connected with the Source.  Feel a current of purity coming from the Source and entering your system from the front.",
    "This current is flowing throught your system, carring away any remaining complexities and impurities.",
    "You have now returned to a simpler, purer and more balanced state.  Every cell of your body is emanating simplicity, lightness and purity."
  ],
  "prayer": [
    "Sit in a comfortable position, gently close your eyes and relax.",
    "With a feeling of humility and love, mentally repeat the prayer slowly:",
    {
      "prayer": [
        "O Master!",
        "Thou art the real goal of human life.",
        "We are yet but slaves of wishes putting bar",
        "to our advancement.",
        "Thou art the only God and Power to bring us",
        "up to that stage."
      ]
    },
    "Meditate for ten to fifteen minutes over its true sense.  Try to be lost in it.  Let the feeling behind the words come to you.  Allow yourself to melt into this prayerful feeling."
  ]
}
